
/* Class = "NSPanel"; title = "Панель"; ObjectID = "5"; */
"5.title" = "Панель";

/* Class = "NSTabViewItem"; label = "Співрозмовники"; ObjectID = "72"; */
"72.label" = "Співрозмовники";

/* Class = "NSTabViewItem"; label = "Групи"; ObjectID = "74"; */
"74.label" = "Групи";

/* Class = "NSMenuItem"; title = "Ліворуч"; ObjectID = "97"; */
"97.title" = "Ліворуч";

/* Class = "NSMenuItem"; title = "Лівіше"; ObjectID = "104"; */
"104.title" = "Лівіше";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Праворуч"; ObjectID = "111"; */
"111.title" = "Праворуч";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "По центру"; ObjectID = "121"; */
"121.title" = "По центру";

/* Class = "NSMenuItem"; title = "Ліворуч"; ObjectID = "123"; */
"123.title" = "Ліворуч";

/* Class = "NSMenuItem"; title = "Праворуч"; ObjectID = "124"; */
"124.title" = "Праворуч";

/* Class = "NSMenuItem"; title = "Ліворуч"; ObjectID = "157"; */
"157.title" = "Ліворуч";

/* Class = "NSMenuItem"; title = "Праворуч"; ObjectID = "158"; */
"158.title" = "Праворуч";

/* Class = "NSMenuItem"; title = "Правіше"; ObjectID = "159"; */
"159.title" = "Правіше";

/* Class = "NSMenuItem"; title = "Поверх картинки співрозмовника (ліворуч)"; ObjectID = "160"; */
"160.title" = "Поверх картинки співрозмовника (ліворуч)";

/* Class = "NSMenuItem"; title = "Поверх картинки співрозмовника (праворуч)"; ObjectID = "161"; */
"161.title" = "Поверх картинки співрозмовника (праворуч)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Поверх картинки співрозмовника (ліворуч)"; ObjectID = "165"; */
"165.title" = "Поверх картинки співрозмовника (ліворуч)";

/* Class = "NSMenuItem"; title = "Лівіше"; ObjectID = "166"; */
"166.title" = "Лівіше";

/* Class = "NSMenuItem"; title = "Поверх картинки співрозмовника (праворуч)"; ObjectID = "167"; */
"167.title" = "Поверх картинки співрозмовника (праворуч)";

/* Class = "NSMenuItem"; title = "Праворуч"; ObjectID = "168"; */
"168.title" = "Праворуч";

/* Class = "NSMenuItem"; title = "Ліворуч"; ObjectID = "169"; */
"169.title" = "Ліворуч";

/* Class = "NSMenuItem"; title = "Правіше"; ObjectID = "170"; */
"170.title" = "Правіше";

/* Class = "NSMenuItem"; title = "По центру"; ObjectID = "193"; */
"193.title" = "По центру";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ліворуч"; ObjectID = "196"; */
"196.title" = "Ліворуч";

/* Class = "NSMenuItem"; title = "Праворуч"; ObjectID = "197"; */
"197.title" = "Праворуч";

/* Class = "NSTabViewItem"; label = "Поля"; ObjectID = "345"; */
"345.label" = "Поля";

/* Class = "NSMenuItem"; title = "поруч з іменем"; ObjectID = "386"; */
"386.title" = "поруч з іменем";

/* Class = "NSMenuItem"; title = "під ім'ям"; ObjectID = "387"; */
"387.title" = "під ім'ям";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "статус"; ObjectID = "410"; */
"410.title" = "статус";

/* Class = "NSTabViewItem"; label = "Заокруглені блоки"; ObjectID = "415"; */
"415.label" = "Заокруглені блоки";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Показати значок служби:"; ObjectID = "445"; */
"445.title" = "Показати значок служби:";

/* Class = "NSButtonCell"; title = "Показати"; ObjectID = "446"; */
"446.title" = "Показати";

/* Class = "NSButtonCell"; title = "Показати значок статусу:"; ObjectID = "448"; */
"448.title" = "Показати значок статусу:";

/* Class = "NSButtonCell"; title = "Показати картинку співрозм.:"; ObjectID = "449"; */
"449.title" = "Показати картинку співрозм.:";

/* Class = "NSTextFieldCell"; title = "Размір картинки:"; ObjectID = "450"; */
"450.title" = "Размір картинки:";

/* Class = "NSTextFieldCell"; title = "Показувати співрозмовників:"; ObjectID = "453"; */
"453.title" = "Показувати співрозмовників:";

/* Class = "NSButtonCell"; title = "Змінити..."; ObjectID = "457"; */
"457.title" = "Змінити...";

/* Class = "NSButtonCell"; title = "Змінити..."; ObjectID = "458"; */
"458.title" = "Змінити...";

/* Class = "NSTextFieldCell"; title = "Шрифт статусу:"; ObjectID = "459"; */
"459.title" = "Шрифт статусу:";

/* Class = "NSTextFieldCell"; title = "Шрифт співрозмовника:"; ObjectID = "461"; */
"461.title" = "Шрифт співрозмовника:";

/* Class = "NSTextFieldCell"; title = "Показувати співрозмовників:"; ObjectID = "465"; */
"465.title" = "Показувати співрозмовників:";

/* Class = "NSTextFieldCell"; title = "Шрифт груп:"; ObjectID = "466"; */
"466.title" = "Шрифт груп:";

/* Class = "NSButtonCell"; title = "Змінити..."; ObjectID = "468"; */
"468.title" = "Змінити...";

/* Class = "NSTextFieldCell"; title = "Відступ зліва:"; ObjectID = "470"; */
"470.title" = "Відступ зліва:";

/* Class = "NSTextFieldCell"; title = "# пікселів"; ObjectID = "472"; */
"472.title" = "# пікселів";

/* Class = "NSTextFieldCell"; title = "# пікселів"; ObjectID = "473"; */
"473.title" = "# пікселів";

/* Class = "NSTextFieldCell"; title = "Міжрядковий інтервал:"; ObjectID = "474"; */
"474.title" = "Міжрядковий інтервал:";

/* Class = "NSTextFieldCell"; title = "Інтервал між групами:"; ObjectID = "476"; */
"476.title" = "Інтервал між групами:";

/* Class = "NSTextFieldCell"; title = "# пікселів"; ObjectID = "477"; */
"477.title" = "# пікселів";

/* Class = "NSTextFieldCell"; title = "# пікселів"; ObjectID = "479"; */
"479.title" = "# пікселів";

/* Class = "NSTextFieldCell"; title = "Відступ справа:"; ObjectID = "480"; */
"480.title" = "Відступ справа:";

/* Class = "NSTextFieldCell"; title = "Использовать градиентную заливку"; ObjectID = "481"; */
"481.title" = "Использовать градиентную заливку";

/* Class = "NSButtonCell"; title = "Ширина контуру:"; ObjectID = "482"; */
"482.title" = "Ширина контуру:";

/* Class = "NSButtonCell"; title = "Заокругляти блоки груп"; ObjectID = "483"; */
"483.title" = "Заокругляти блоки груп";

/* Class = "NSButtonCell"; title = "Заокруглені блоки груп"; ObjectID = "484"; */
"484.title" = "Заокруглені блоки груп";

/* Class = "NSTextFieldCell"; title = "# пікселів"; ObjectID = "486"; */
"486.title" = "# пікселів";

/* Class = "NSButtonCell"; title = "Гаразд"; ObjectID = "487"; */
"487.title" = "Гаразд";

/* Class = "NSButtonCell"; title = "Скасувати"; ObjectID = "488"; */
"488.title" = "Скасувати";
